{
   "local":"ar",
   "English":"English",
   "ecom":"إيكوم",
   "Home":"الرئيسية",
   "Features":"المميزات",
   "Pricing":"الأسعار",
   "Login":"تسجيل الدخول",
   "Sign Up":"إنشاء حساب",
   "Payments":"المدفوعات",
   "Boost Your Online Sales with Ecom":"عزز مبيعاتك عبر الإنترنت مع إيكوم",
   "main_1":"مرحبًا بك في إيكوم بيمنتس، خيارك الافضل للدفع الالكتروني عبر الإنترنت. سواء كنت بائعًا فرديًا أو شركة، نقدم مجموعة شاملة من الخدمات لتعزيز عملك عبر الإنترنت",
   "Try ecom Now":"جرب إيكوم لان",
   "With ecom, You can create your":"مع إيكوم ، امتلك جميع خدمات الدفع لتجارتك",
   "Online Store":"متجر الكتروني",
   "No Coding | No Setup Fees | Launch in a Day":"لا برمجة | لا توجد رسوم إعداد |  إبدا الان  ",
   "Packages & Pricing":"الباقات",
   "E-com is your All-in-One Payment Gateway":"زد مبيعاتك عبر الإنترنت مع إيكوم",
   "Maximize your online potential with Ecom Payments – your trusted partner for secure,":"",
   "main-6":"إيكوم – شريكك الموثوق للمعاملات الآمنة والفعالة والسلسة عبر الإنترنت. ابدأ اليوم واكتشف فرصًا جديدة لنشاطك التجاري",
   "Schedule Demo":"جدولة العرض",
   "main-5":"اشتراكات مرنه – لا رسوم تشغيلية انضم إلى إيكوم بيمنتس اليوم واستمتع بتجربة بسيطة وخالية من المتاعب.",
   "Contacts us now":"اتصل بنا الآن",
   "API Payment Solution":"بوابة دفع الكترونية",
   "Link Payment Solution":"روابط الدفع",
   "E-commerce Platform":"منصة التجارة الإلكترونية",
   "main-2":"قم بتطوير عملك إلى مستويات جديدة مع حل الدفع عبر بوابة الدفع  الالكترونية الخاصة بإيكوم. نقدم بوابة دفع سهلة تمتاز  بالتكامل تتيح للتجار توسيع عمليات الدفع بكل سهولة. من خلال بنيتها القوية، يمكنك اجراء المعاملات بسلاسة، مما يضمن تجربة سلسة و امنة لعملائك",
   "main-3":"بسّط عملية الدفع مع حل الدفع عبر الروابط الخاص بإيكوم بيمنتس. تتيح منصتنا لك إنشاء روابط الدفع ومشاركتها بكل سهولة مع عملائك. إنها طريقة خالية من المتاعب لاستلام المدفوعات، مما يجعل عملياتك عبر الإنترنت أكثر ملاءمة وكفاءة",
   "main-4":"إيكوم ليست مجرد بوابة دفع. تمكنك منصتنا الشاملة للتجارة الإلكترونية من إدارة جوانب مختلفة من عملك بكفاءة، من دون الحاجة لأي خلفية برمجية",
   "Social Media":"وسائل التواصل الاجتماعي",
   "Copyrights ©":"حقوق النشر ©",
   "All Rights Reserved":"كل الحقوق محفوظة"
}